{
    "section1": {
        "title": "Вам стоит знать...",
        "text": "Что проект GLORIA только начинается.Мы - маленькая команда специалистов в разных областях (астрономы, программисты, физики, художники, ...), которую объединяет общее желание принести небо в ваш дом, школу или офис."
    },
    "section2": {
        "title": "Наша цель",
        "text": "Мы хотим сделать GLORIA лучшим инструментом для преподавания и изучения астрономии. Это очень большая цель, и нам нужно много для этого работать. Наша первая задача - создать набор экспериментов, помогающих вам освоить наши телескопы, получение и обработку данных с них."
    },
    "section3": {
        "title": "Что вы можете сделать?",
        "paragraph1": "Основной инструмент для обучения и исследований - эксперимент. В рамках проекта GLORIA есть два типа экспериментов: получающие новые изображения (`онлайн') и анализирующие снимки, полученные ранее (`оффлайн').",
        "paragraph2": "В настоящее время у нас есть четыре эксперимента, которые мы бы хотели улучшить с вашей помощью. Надеемся, они вам понравятся!",
        "experiments": {
            "solar": {
                "title": "Солнечный эксперимент",
                "desc": "Изучение Солнца и его пятен. Получайте снимки, которые помогут в определении солнечной активности."
            },
            "night": {
                "title": "Ночной эксперимент",
                "desc": "Наблюдения ночного неба. Планеты, звёзды, галактики и астероиды ждут вас."
            },
            "pspace": {
                "title": "Личное небо",
                "desc": "Выберите важное событие своей жизни и узнайте, какая область неба находилась прямо над вами в тот момент."
            },
            "wolf": {
                "title": "Солнечная активность",
                "desc": "Анализируйте солнечные пятна прямо с вашего телефона и помогите в определении солнечной активности."
            },
            "luiza": {
                "title": "Переменные звёзды",
                "desc": "Постройте кривую блеска выбранной вами звезды."
            }
        }
    },
    "widgets": {
        "loading": "Загрузка",
        "excl": "Упс!",
        "noimg": "Изображения не найдены",
        "community": {
            "title": "Изображения сообщества",
            "slide": {
                "title": "изображение @{p1}@",
                "date": "@{p1}@"
            }
        },
        "user": {
            "title": "Ваши изображения",
            "slide": {
                "title": "изображение @{p1}@",
                "date": "@{p1}@"
            }
        },
        "telescopes": {
            "title": "Наши телескопы",
            "ad": "Более подробная карта"
        }
    }
}
